/* String attached to a file name when the file is duplicated (without number). */
"%@ copy" = "%@ kopia";

/* String attached to a file name when the file is duplicated. */
"%@ copy%@" = "%1$@ kopia%2$@";

/* Best size for system text */
"12.0 system font size" = "systemtypsnittsstorlek 12,0";

/* Default title of an Alert panel. */
"Alert" = "Varning";

/* Cancel button on an Alert panel. */
"Cancel" = "Avbryt";

/* Tooltip string for CapsLock indicator in NSSecureTextField */
"Caps Lock" = "Skiftlås";

/* Menu item title for the choose item in the Path Control pop up menu. */
"Choose\\U2026" = "Välj…";

/* Checkbox to not show this Alert panel again. */
"Do not show this message again" = "Visa inte det här meddelandet igen";

/* Don't save button on Alert panel. */
"Don't Save" = "Spara inte";

/* Alternate title for Don't save button on Alert panel. */
"Don\\U2019t Save" = "Spara inte";

/* Text of alert which comes up when an Apple menu item fails to open. */
"Error opening Apple menu item." = "Kunde inte öppna objekt i Apple-menyn.";

/* Tooltip string for NumLock indicator in NSSecureTextField */
"Num Lock" = "Nummerlås";

/* Default button on an Alert panel. */
"OK" = "OK";

/* Placeholder string for the search fields. */
"Search" = "Sök";

/* Name of the Trash can shown in the path location control */
"Trash" = "Papperskorg";

